import { DataPage, Menu } from './mock.interfaces'

export const social = [
  {
    img: 'social/telegram.svg',
    link: '#'
  },
  {
    img: 'social/whatsapp.svg',
    link: '#'
  },
  {
    img: 'social/viber.svg',
    link: '#'
  },

]

export const service = [
  {
    img: '/service/search.svg',
    link: 'marketing_research',
    text: 'Маркетинговые исследования'
  },
  {
    img: '/service/darts.svg',
    link: 'brand_strategy',
    text: 'Бренд-стратегия'

  },
  {
    img: '/service/write.svg',
    link: 'non_verbal_adentics',
    text: 'Невербальная айдентика'
  },
  {
    img: '/service/messages.svg',
    link: 'verbal_adentics',
    text: 'Вербальная айдентика'
  },
  {
    img: '/service/comuncation.svg',
    link: 'comunications_strategy',
    text: 'Коммуникационная стратегия'
  },
  {
    img: '/service/creative.svg',
    link: 'creative-concept',
    text: 'Креативная концепция'
  },
  {
    img: '/service/prodPm.svg',
    link: 'rm-production',
    text: 'Продакшн PM'
  },
  {
    img: '/service/graph.svg',
    link: 'supporting-the-rc',
    text: 'Сопровождение РК'
  }
]


export const approach = [
  {
    img: 'approach/experts.svg',
    title: 'Экспертный “сплав”',
    text: 'Для работы над проектом мы собираем специалистов с многолетним опытом именно в вашей индустрии',
  },
  {
    img: 'approach/mteam.svg',
    title: 'Международная команда',
    text: 'Нестандартный взгляд на привычные вещи, широкий спектр принципиально новых решений',
  },
  {
    img: 'approach/experts.svg',
    title: 'People-baced подход',
    text: 'Персонализация в основе всех решений. Мы видим человека и его потребность, а не «портрет» в каждом вашем потребителе',
  },
  {
    img: 'approach/experts.svg',
    title: 'Универсальность и адаптивность',
    text: 'Команда под проект собирается как пазл и идеально подходит под задач бизнеса',
  },
]

export const cases = [
  {
    img: '/cases/luk.png',
    title: 'Проработка коммуникационной стратегии в сети АЗС «Лукойл»',
    link: '#'
  },
  {
    img: '/cases/serge.png',
    title: 'Проработка коммуникационной стратегии в сети магазинов нижнего белья «Serge»',
    link: '#'
  },
  {
    img: '/cases/sloduch.png',
    title: 'Разработка бренд-стратегии для нового формата печенья кондитерской фабрики “Слодыч”',
    link: '#'
  },
  {
    img: '/cases/byslick.png',
    title: 'Праздничное открытие нового магазина «Буслик»',
    link: '#'
  }
]

export const reviews = [
  {
    img: '/cases/freshline.png',
    title: 'FreshLine',
    name_client: 'Клиент',
    text: 'Благодарим компанию ООО “БТЛ Решения” (Big Deal Agency) за успешное внедрение' +
      'проведение маркетингового исследования методом “Тайный покупатель” в 2016-ом году.' +
      'Благодаря их работе мы добились улучшения сервиса в нашей сети сэндвич баров Freshline. Планируем и далее продолжать сотрудничество с Big Deal.',
  },
  {
    img: '/cases/freshline.png',
    title: 'FreshLine',
    name_client: 'Клиент',
    text: 'Благодарим компанию ООО “БТЛ Решения” (Big Deal Agency) за успешное внедрение' +
      'проведение маркетингового исследования методом “Тайный покупатель” в 2016-ом году.' +
      'Благодаря их работе мы добились улучшения сервиса в нашей сети сэндвич баров Freshline. Планируем и далее продолжать сотрудничество с Big Deal.',
  },
  {
    img: '/cases/freshline.png',
    title: 'FreshLine',
    name_client: 'Клиент',
    text: 'Благодарим компанию ООО “БТЛ Решения” (Big Deal Agency) за успешное внедрение' +
      'проведение маркетингового исследования методом “Тайный покупатель” в 2016-ом году.' +
      'Благодаря их работе мы добились улучшения сервиса в нашей сети сэндвич баров Freshline. Планируем и далее продолжать сотрудничество с Big Deal.',
  }
]

export const partners = [
  {
    url: '/partners/green.png',
    alt: 'green',
    width: 170,
    height: 130
  },
  {
    url: '/partners/mzbn.svg',
    alt: 'mzbn',
    width: 170,
    height: 130
  },
  {
    url: '/partners/corona.png',
    alt: 'corona',
    width: 170,
    height: 130
  },
  {
    url: '/partners/kari.svg',
    alt: 'green',
    width: 170,
    height: 130
  },
  {
    url: '/partners/santa.svg',
    alt: 'santa',
    width: 170,
    height: 130
  },
]

export const sphere = [
  {
    img: '/svg/banks.svg',
    url: '#',
    title: 'Решение для банка',
  },
  {
    img: '/svg/azs.svg',
    url: '#',
    title: 'Решение для АЗС',
  },
  {
    img: '/svg/retaile.svg',
    url: '#',
    title: 'Решение для ритейла',
  },
  {
    img: '/svg/bisnes.svg',
    url: '#',
    title: 'Решение для среднего бизнеса',
  }
]

export const resultList = [
  {
    img: '/svg/gloves_and_people.svg',
    text: 'Обеспечиваем комфорт каждому клиенту, взяв на себя ответственность за каждый этап в работе над проектом.'
  },
  {
    img: '/svg/list.svg',
    text: 'Мы умеем и любим решать сложные задачи.'
  },
  {
    img: '/svg/people_and_meh.svg',
    text: 'Мы – команда профессионалов, работающая как единый механизм.'
  },
  {
    img: '/svg/rotate_meh.svg',
    text: 'Мы открыты к новым изменениям и видим в них возможность стать лучше.'
  }

]

export const resultFirst = [
  {
    text: 'Брифинг'
  },
  {
    text: 'Формирование целей/задач'
  },
  {
    text: 'Brainstorming с командой'
  },
  {
    text: 'Оценка проекта'
  },
  {
    text: 'Утверждение мощной команды'
  },
  {
    text: 'Разработка стратегии работы/план'
  },
  {
    text: 'Запуск процесса и чёткий контроль'
  },
]

export const resultLast = [
  {
    text: 'Оперативная обработка запроса'
  },
  {
    text: 'Огненное предложение в рамках вашего бюджета'
  },
  {
    text: 'Экспертный «сплав»'
  },
  {
    text: 'Четкое понимание затрат'
  },
  {
    text: 'Личный менеджер с горящими глазами'
  },
  {
    text: 'Чёткий план с дедлайнами'
  },
  {
    text: 'Статус каждого этапа'
  },
]



export const dataPages: DataPage[] = [
  {
    slug: 'marketing_research',
    title: 'Маркетинговые исследования',
    description: `Помогаем понять, как работает ваш бизнес сейчас, какие подводные камни 
        вас ждут при создании нового бизнеса, что сделать, чтобы занять лидирующие позиции на рынке и как отстроиться от конкурентов.
        Мы собираем команду под ваши задачи как пазл. Это специалисты с опытом в аналогичных сферах. Они знают, чего хотят ваши клиенты, 
        что предлагают ваши конкуренты и как предложить больше. В результате исследований вы получите результаты с анализом и рекомендациями, 
        которые помогут занять лидирующие позиции на рынке.`,
    all_research: [
      {
        title: 'Тайный покупатель',
        description: '- Проверяем как сеть магазинов, так и конкретного менеджера.',
        image: '/svg/tSeller.svg',
        link: 'marketing_research/mystery_shopper'
      },
      {
        title: 'Анализ рынка',
        description: '- Анализируем ваш рынок, чтобы вы могли определить риски при запуске и расширении бизнеса и застраховаться от них.',
        image: '/svg/analitcs_markets.svg',
        link: 'marketing_research/market_analysis'
      },
      {
        title: 'Анализ конкурентов',
        description: '- Вы узнаете своих конкурентов по географии, схожей целевой аудитории и концепции.',
        image: '/svg/analitc_konkyrents.svg',
        link: 'marketing_research/competitor_analysis'
      },
      {
        title: 'Исследование ЦА',
        description: '- Мы изучим ваше предложение и опишем портрет целевой аудитории: ядро и несколько типичных представителей.',
        image: '/svg/research_ca.svg',
        link: 'marketing_research/target_audience_research'
      }
    ],
    data_bp: {
      first_list: [
        'Выявляем цели и формируем задачи', 'Подбираем инструменты',
        'Формируем методологию исследования', 'Утверждаем команду на проект', 'Организуем и контролируем полевой процесс',
        'Анализируем данные'
      ],
      last_list: [
        'Оперативную обработку запроса', 'Чёткое КП, не выходящее за рамки вашего бюджета', 'Личного менеджера с горящими глазами',
        'Экспертный “сплав”', 'Чёткий тайминг и план реализации', 'Аналитический отчёт с оценкой эксперта'
      ]
    }
  },
  {
    slug: 'non_verbal_adentics',
    title: 'Невербальная айдентика',
    description: `Сформируем визуальный стиль вашего бренда, который будет выделяться среди конкурентов и сделает продукт узнаваемым онлайн и офлайн.
        Для каждого проекта мы собираем персонализированную команду из специалистов, которые работали в смежных с вами сферах и знают требования индустрии. 
        Они изучат вашу целевую аудиторию и конкурентов и представят варианты визуального оформления продукта, которые помогут выделиться среди других продуктов.
        `,
    all_research: [
      {
        title: 'Логотип',
        description: '- На основе особенностей вашего бизнеса, наименовая и позиционирования...',
        image: '/svg/tSeller.svg',
        link: 'non_verbal_adentics/logo'
      },
      {
        title: 'Фирменный стиль',
        description: '- На основе логотипа и заполненного брифа разрабатываем несколько вариантов других визуальных элементов...',
        image: '/svg/analitcs_markets.svg',
        link: 'non_verbal_adentics/corporate_identity'
      },
      {
        title: 'Дизайн упаковки/этикетка',
        description: '- Изучаем ваш продукт, делаем фотосессию. После чего продумываем концепцию дизайна и адаптируем под нее линейку продуктов...',
        image: '/svg/analitc_konkyrents.svg',
        link: 'non_verbal_adentics/packaging_label_design'
      },
      {
        title: 'Создание бренд персонажа',
        description: '- После анализа целевой аудитории, ее потребностей и характера прорабатываем несколько концептов персонажа бренда и презентуем их...',
        image: '/svg/research_ca.svg',
        link: 'non_verbal_adentics/creating_a_brand_character'
      },
      {
        title: 'Разработка логобука',
        description: '- По итогам разработки логотипа, фирменного знака и блока делаем логобук...',
        image: '/svg/research_ca.svg',
        link: 'non_verbal_adentics/developing_a_logobook'
      },
      {
        title: 'Разработка гайдлайна',
        description: '-Прописываем правила принципы и нормы использования логотипа, цветов и других визуальных элементов айдентики бренда...',
        image: '/svg/research_ca.svg',
        link: 'non_verbal_adentics/developing_a_hydeline'
      },
      {
        title: 'Разработка брендбука',
        description: '- После того, как вы выбрали логотип и другие визуальные элементы бренда, мы описываем их в брендбуке...',
        image: '/svg/research_ca.svg',
        link: 'non_verbal_adentics/developing_a_brandbook'
      },
      {
        title: 'Редизайн (рефрешинг, ристайлинг)',
        description: '- Предлагаем варианты модернизации визуальных элементов: небольшие изменения или полностью новый стиль...',
        image: '/svg/research_ca.svg',
        link: 'non_verbal_adentics/redesign'
      }
    ],
    data_bp: {
      first_list: [
        'Выявляем цели и формируем задачи', 'Подбираем инструменты',
        'Формируем методологию исследования', 'Утверждаем команду на проект', 'Организуем и контролируем полевой процесс',
        'Анализируем данные'
      ],
      last_list: [
        'Оперативную обработку запроса', 'Чёткое КП, не выходящее за рамки вашего бюджета', 'Личного менеджера с горящими глазами',
        'Экспертный “сплав”', 'Чёткий тайминг и план реализации', 'Аналитический отчёт с оценкой эксперта'
      ]
    }
  },
  {
    slug: 'verbal_adentics',
    title: 'Вербальная айдентика',
    description: `Определяем звучание вашего бренда: название бренда, слоган и легенду. Мы предложим несколько вариантов, из которых вы выберите тот, который отображает ваши ценности.
        Собираем для вас команду специалистов из разных стран, которые работали с разными брендами в вашей сфере. Они знают, как отличить хороший бренд от плохого, чего хотят разные представители целевой аудитории и как достучаться до них через вербальную айдентику бренда.        
        `,
    all_research: [
      {
        title: 'Нейминг',
        description: '- Генерируем варианты нейминга, которые отражают ценности бренда...',
        image: '/svg/tSeller.svg',
        link: 'verbal_adentics/naming'
      },
      {
        title: 'Разработка слогана',
        description: '- Формулируем фразу или слово, которые зацепят эмоции вашей аудитории и помогут запомнить бренд и продукт...',
        image: '/svg/analitcs_markets.svg',
        link: 'verbal_adentics/slogan_development'
      },
      {
        title: 'Формирование бренд-легенды',
        description: '- Разрабатываем легенду бренда на основе его позиционирования и метафоры....',
        image: '/svg/analitc_konkyrents.svg',
        link: 'verbal_adentics/formation_of_a_brand_legend'
      }
    ],
    data_bp: {
      first_list: [
        'Брифуем, выявляем цели и и задачи', 'Собираем команду под проект',
        'Анализируем конкурентов', 'Предлагаем пул вариантов',
        'Окончательно дорабатываем конечный вариант'
      ],
      last_list: [
        'Личного менеджера с горящими глазами', 'Экспертный “сплав”  специалистов', 'Анализ конкурентов',
        'Варианты концепций с обоснованиями', 'Уникальный продукт'
      ]
    }
  },
  {
    slug: 'comunications_strategy',
    title: 'Коммуникационная стратегия',
    description: `Коммуникационная стратегия поможет вам правильно донести миссию и позиционирования вашего бренда до целевой аудитории. 
        Мы проработаем ее в соответствии с вашими ценностями и стилем.Мы собираем команду индивидуально под ваш проект, чтобы каждый сотрудник
        имел опыт в вашей или смежной с сфере и знал, какой стиль коммуникации подходит вашей целевой аудитории. Команда проведет брифинг и исследование, 
        изучит ваше предложение и бренд, а затем предложит стратегию, которая отвечает целям бизнеса.
        `,
    all_research: [
      {
        title: 'Коммуникационная платформа',
        description: '- Проводим брифинг и анализ, по результатам которых формируем коммуникационную платформу...',
        image: '/svg/tSeller.svg',
        link: 'comunications_strategy/communication_platform'
      },
      {
        title: 'Подбор инструментов коммуникационной стратегии',
        description: '- Исходя из коммуникационной платформы и предпочтений вашей целевой аудитории определяем эффективные инструменты коммуникации для вашего бренда....',
        image: '/svg/analitcs_markets.svg',
        link: 'comunications_strategy/selection_of_communication_strategy_tools'
      },
      {
        title: 'Каналы POEM',
        description: '- Определяем стратегические и тактические цели и задачи на определенный период времени. Формируем направление продвижения и определяем подходящие вам инструменты....',
        image: '/svg/analitc_konkyrents.svg',
        link: 'comunications_strategy/poem_channels'
      },
      {
        title: 'Медиа стратегия',
        description: '- Разрабатываем стратегию достижения коммуникационных целей с использованием СМИ...',
        image: '/svg/analitc_konkyrents.svg',
        link: 'comunications_strategy/media_strategy'
      }
    ],
    data_bp: {
      first_list: [
        'Брифуем, выявляем цели и и задачи', 'Собираем команду под проект',
        'Анализируем конкурентов', 'Предлагаем пул вариантов',
        'Окончательно дорабатываем конечный вариант'
      ],
      last_list: [
        'Личного менеджера с горящими глазами', 'Экспертный “сплав”  специалистов', 'Анализ конкурентов',
        'Варианты концепций с обоснованиями', 'Уникальный продукт'
      ]
    }
  },
  {
    slug: 'brand_strategy',
    title: 'Бренд-Стартегии',
    description: `Cоздаем бренд-стратегию, которая поможет выделиться среди конкурентов: разрабатываем бренды, их архитектуру, план продвижения, делаем ваш бренд узнаваемым среди клиентов и потенциальных работников.
        За каждым брендом мы видим людей: которые его создали и для которых он был создан. При разработке бренд-стратегии мы основываемся на ценностях, которые поддерживают его владельцы и клиенты, чтобы сформировать мощное комьюнити и увеличить лояльность к продукту.
        Это поможет вам привлечь аудиторию, сделать ее своим промоутером и в перспективе изменить ценовую политику.
        `,
    all_research: [
      {
        title: 'Аудит бренда',
        description: '- Изучаем сильные и слабые стороны бренда, его целевую аудиторию и то, как она видит ваш бренд...',
        image: '/svg/tSeller.svg',
        link: 'brand_strategy/brand_audit'
      },
      {
        title: 'Разработка архитектуры бренда',
        description: '- Определяем роли ваших брендов внутри компании: лидеры, паровозы и файтеры...',
        image: '/svg/analitcs_markets.svg',
        link: 'brand_strategy/developing_brand_architecture'
      },
      {
        title: 'Разработка платформы бренда',
        description: '- Даем экспертную оценку по трем направлениям: бизнес, рынок и аудитория...',
        image: '/svg/analitc_konkyrents.svg',
        link: 'brand_strategy/developing_a_brand_platform'
      },
      {
        title: 'Разработка торговой марки',
        description: '- Анализируем продукт, и его конкурентов на рынке.Исходя из полученной информации, продумываем и описываем разные варианты...',
        image: '/svg/analitc_konkyrents.svg',
        link: 'brand_strategy/developing_a_brand_brand'
      },
      {
        title: 'Формирование позиционирования/метафора',
        description: '- Формулируем гипотезу позиционирования бренда и проверяем ее.Продумываем образ, эмоции, которые он вызывает, прописываем различные ассоциации к нему...',
        image: '/svg/analitc_konkyrents.svg',
        link: 'brand_strategy/positioning_metaphor_formation'
      },
      {
        title: 'Разработка HR-бренда',
        description: '- Создаем ваш образ как работодателя на рынке труда.Вы получите анализ своих ценностей и предложения, сравнение с предложением конкурентов...',
        image: '/svg/analitc_konkyrents.svg',
        link: 'brand_strategy/developing_hr_brand'
      },
      {
        title: 'Ребрендинг',
        description: '- Aктуализируем новое позиционирование и образ для компании...',
        image: '/svg/analitc_konkyrents.svg',
        link: 'brand_strategy/rebranding'
      }
    ],
    data_bp: {
      first_list: [
        'Брифуем, выявляем цели и и задачи', 'Собираем команду под проект',
        'Анализируем конкурентов', 'Предлагаем пул вариантов',
        'Окончательно дорабатываем конечный вариант'
      ],
      last_list: [
        'Личного менеджера с горящими глазами', 'Экспертный “сплав”  специалистов', 'Анализ конкурентов',
        'Варианты концепций с обоснованиями', 'Уникальный продукт'
      ]
    }
  },
  {
    slug: 'creative-concept',
    title: 'Креативная Концепция',
    description: `Если у вашей рекламной кампании еще нет креативной концепции, пора ее создать. Мы проработаем нестандартное решение, которое обеспечит рост продаж и укрепит имидж бренда.
        Наша международная команда, подобранная индивидуально под ваш проект, проведет системную работу, чтобы разработать для продукта рабочий креатив. 
        Изучим позиционирование и целевую аудиторию и создадим креативную концепцию, которая акцентирует внимание одновременно на свойствах и качестве продукта.
        `,
    all_research: [
      {
        title: 'Инсайт в креативной концепции',
        description: '- Выделяем потребительский инсайт – почему клиент выбирает определенный товар.Прорабатываем ключевые вопросы: как...',
        image: '/svg/tSeller.svg',
        link: 'creative-concept/insight_in_the_creative_concept'
      },
      {
        title: 'Big Idea в креативной концепции',
        description: '- Прорабатываем ключевую идею креативной концепции. Идея определяет все: от сценариев видео до стиля общения с потребителем...',
        image: '/svg/analitcs_markets.svg',
        link: 'creative-concept/big_idea_in_the_creative_concept'
      },
      {
        title: 'Механика',
        description: '- Определяем инструменты, которые донесут большую креативную идею до потребителя...',
        image: '/svg/analitc_konkyrents.svg',
        link: 'creative-concept/mechanics'
      },
      {
        title: 'Инструменты',
        description: '- Подбираем инструменты реализации креативной идеи, которые будут ее усиливать и оставят в сознании потребителя надолго...',
        image: '/svg/analitc_konkyrents.svg',
        link: 'creative-concept/tools'
      },
      {
        title: 'Интегрированные кампании',
        description: '- Разрабатываем интегрированные кампании (360).Они включают в себя разные онлайн и офлайн каналы, что позволяет донести креативную идею до большего количества потенциальных потребителей....',
        image: '/svg/analitc_konkyrents.svg',
        link: 'creative-concept/integrated_campaigns'
      },
    ],
    data_bp: {
      first_list: [
        'Брифуем, выявляем цели и и задачи', 'Собираем команду под проект',
        'Анализируем конкурентов', 'Предлагаем пул вариантов',
        'Окончательно дорабатываем конечный вариант'
      ],
      last_list: [
        'Личного менеджера с горящими глазами', 'Экспертный “сплав”  специалистов', 'Анализ конкурентов',
        'Варианты концепций с обоснованиями', 'Уникальный продукт'
      ]
    }
  },
  {
    slug: 'rm-production',
    title: 'Производсво Рекламных Материалов',
    description: `Каждый из каналов продвижения имеет свои требования для рекламных материалов. И мы знаем их все, поэтому можем продумать и создать видео, 
        радио и фото материалы, а также печатную продукцию. Для каждого проекта мы подбираем команду специалистов с опытом работы в вашей или смежной сферах. 
        Используя people-based подход, мы изучаем целевую аудиторию бренда или компании и производим рекламные материалы, которые точнее донесут позиционирование 
        до потребителя.
        `,
    all_research: [
      {
        title: 'Производство видеорекламы',
        description: '- Изучаем каналы сбыта рекламных материалов, продумываем сценарий и снимаем видео....',
        image: '/svg/tSeller.svg',
        link: 'rm-production/video_ad_production'
      },
      {
        title: 'Производство аудиороликов',
        description: '- Продюсируем аудио-ролик с нуля: от идеи до запуска на радио.Формируем идеи, продумываем план для радио-контента, собираем команду для записи и контролируем ее исполнение...',
        image: '/svg/analitcs_markets.svg',
        link: 'rm-production/production_of_audio_clips'
      },
      {
        title: 'Фотопродакшн',
        description: '- Продумываем концепцию фото-контента для соцсетей и проводим съемку. Ищем моделей и фотографов, подбираем образы и контролируем работу команды....',
        image: '/svg/analitc_konkyrents.svg',
        link: 'rm-production/photo_production'
      },
      {
        title: 'Производство печатной продукции',
        description: '- Прорабатываем дизайн под вашу визуальную айдентику для печатной продукции и сувениров, календарей, открыток, рекламных буклетов...',
        image: '/svg/analitc_konkyrents.svg',
        link: 'rm-production/production_of_print_products'
      },
    ],
    data_bp: {
      first_list: [
        'Выявляем цели и формируем задачи', 'Подбираем инструменты',
        'Формируем методологию исследования', 'Утверждаем команду на проект', 'Организуем и контролируем полевой процесс',
        'Анализируем данные'
      ],
      last_list: [
        'Оперативную обработку запроса', 'Чёткое КП, не выходящее за рамки вашего бюджета', 'Личного менеджера с горящими глазами',
        'Экспертный “сплав”', 'Чёткий тайминг и план реализации', 'Аналитический отчёт с оценкой эксперта'
      ]
    }
  },
  {
    slug: 'supporting-the-rc',
    title: 'Рекламное Сопровождение',
    description: `Размещаем рекламные материалы, включая листовки, мерчендайзинг. 
        Также организуем промо акции, рекламные игры и другие мероприятия в ТЦ, занимаемся продакшеном рекламных материалов.
        Наша международная команда имеет опыт в разных сферах и поэтому может организовать мероприятие и произвести рекламные 
        материалы под любое событие и акцию. Делаем все под ключ: от формирования ТЗ до подбора и обучения персонала. 
        `,
    all_research: [
      {
        title: 'Размещения на медиа каналах',
        description: '- Изучаем конкурентов и вашу целевую аудиторию, на основе чего адаптируем рекламные материалы под разные медиа.....',
        image: '/svg/tSeller.svg',
        link: 'supporting-the-rc/media_placements'
      },
      {
        title: 'Продакшн рекламных материалов',
        description: '- Производим видео и аудио ролики, фотоконтент.Придумываем и согласовываем идею, подбираем команду и контролируем производство...',
        image: '/svg/analitcs_markets.svg',
        link: 'supporting-the-rc/production_of_promotional_materials'
      },
      {
        title: 'Сопровождение БТЛ',
        description: '- Предлагаем любые БТЛ активности под ключ. Разрабатываем ТЗ, выявляем потребности, разрабатываем план. Затем реализуем его: подбираем персонал, обучаем и контролируем его...',
        image: '/svg/analitc_konkyrents.svg',
        link: 'supporting-the-rc/support_for_btl'
      },
    ],
    data_bp: {
      first_list: [
        'Выявляем цели и формируем задачи', 'Подбираем инструменты',
        'Формируем методологию исследования', 'Утверждаем команду на проект', 'Организуем и контролируем полевой процесс',
        'Анализируем данные'
      ],
      last_list: [
        'Оперативную обработку запроса', 'Чёткое КП, не выходящее за рамки вашего бюджета', 'Личного менеджера с горящими глазами',
        'Экспертный “сплав”', 'Чёткий тайминг и план реализации', 'Аналитический отчёт с оценкой эксперта'
      ]
    }
  }
]

export const slugPageData = [
  {
    slug: 'mystery_shopper',
    page: 'Маркетинговые исследования',
    title: 'Тайный покупатель',
    description: `Помогаем понять, как работает ваш бизнес сейчас, какие подводные камни вас ждут при создании нового бизнеса, что сделать, чтобы занять лидирующие позиции на рынке и как отстроиться от конкурентов.
        Мы собираем команду под ваши задачи как пазл. Это специалисты с опытом в аналогичных сферах. Они знают, чего хотят ваши клиенты, что предлагают ваши конкуренты и как предложить больше. В результате исследований 
        вы получите результаты с анализом и рекомендациями, которые помогут занять лидирующие позиции на рынке.`,
    arsenal: [
      {
        title: 'Опыт',
        image: '/svg/arsenal/medal.svg',
        desc: 'Более 5 лет работы '
      },
      {
        title: 'База ТП',
        image: '/svg/arsenal/site.svg',
        desc: 'Более 6000 человек'
      },
      {
        title: 'Покрытие',
        image: '/svg/arsenal/web.svg',
        desc: 'Работаем по всей РБ'
      },
      {
        title: 'Soft',
        image: '/svg/arsenal/soft.svg',
        desc: 'Online платформа  для отслеживания результатов'
      }
    ],
    data_bp: {
      first_list: [
        'Выявляем цели и формируем задачи', 'Подбираем инструменты',
        'Формируем методологию исследования', 'Утверждаем команду на проект', 'Организуем и контролируем полевой процесс',
        'Анализируем данные'
      ],
      last_list: [
        'Оперативную обработку запроса', 'Чёткое КП, не выходящее за рамки вашего бюджета', 'Личного менеджера с горящими глазами',
        'Экспертный “сплав”', 'Чёткий тайминг и план реализации', 'Аналитический отчёт с оценкой эксперта'
      ]
    }
  },
  {
    slug: 'market_analysis',
    page: 'Маркетинговые исследования',
    title: 'Анализ рынка',
    description: '<div><span>Для чего это нужно?</span><p>Наша команда изучит спрос на ваш продукт, покажет ёмкость рынка и тенденции развития, динамику ценового уровня, чтобы вы смогли реально оценить риски при запуске и расширении бизнеса.Вы узнаете слабые и сильные стороны, возможности и преимущества, имидж продукта или услуги.<p/><p>Мы используем только те инструменты, которые подходят именно для ваших целей и потребностей:</p><ul><li>Аудит</li><li>Интервью</li><li>Экспертная оценка</li><li>Сбор информации</li><li>Неформальное общение</li><li>Анализ данных</li></ul><ul><li>По заверению вы получаете развёрнутый отчёт, в котором отображена статистика проведенных исследований с рекомендациями экспертов.</li><li>Выводы по динамике рынка, будущем рынка.</li><li>Преимущества продукта или услуги.</li><li>Список основных конкурентов.</li></ul><span>Именно этот анализ поможет вам заложить крепкий фундамент в начало большой истории вашего открытия</span></div>',
    arsenal: [
      {
        title: 'Опыт',
        image: '/svg/arsenal/medal.svg',
        desc: 'Более 5 лет работы '
      },
      {
        title: 'База ТП',
        image: '/svg/arsenal/site.svg',
        desc: 'Более 6000 человек'
      },
      {
        title: 'Покрытие',
        image: '/svg/arsenal/web.svg',
        desc: 'Работаем по всей РБ'
      },
      {
        title: 'Soft',
        image: '/svg/arsenal/soft.svg',
        desc: 'Online платформа  для отслеживания результатов'
      }
    ],
    data_bp: {
      first_list: [
        'Выявляем цели и формируем задачи', 'Подбираем инструменты',
        'Формируем методологию исследования', 'Утверждаем команду на проект', 'Организуем и контролируем полевой процесс',
        'Анализируем данные'
      ],
      last_list: [
        'Оперативную обработку запроса', 'Чёткое КП, не выходящее за рамки вашего бюджета', 'Личного менеджера с горящими глазами',
        'Экспертный “сплав”', 'Чёткий тайминг и план реализации', 'Аналитический отчёт с оценкой эксперта'
      ]
    }
  },
  {
    slug: 'competitor_analysis',
    page: 'Маркетинговые исследования',
    title: 'Анализ конкурентов',
    description: '<div><p><em>“Каждый бренд имеет свою уникальность, но вот только почему-то, клиенты пользуются услугами одной компании, и не намерены менять свои привычки.  Продукт одинаковый, а потребитель всё равно покупает у конкурентов…”</em></p><span>Думаю, вам знакома эта фраза.</span><span> Так в чём же их отличие? Почему они?</span><span>Самое важное в анализе основных игроков на рынке — выявить их преимущества, за которыми идёт потребитель.</span><span> Изучая конкурентов, основное внимание мы уделяем следующим факторам:</span><ul><li>География</li><li>Сервис</li><li>Ценовая политика</li><li>Позиционирование</li><li>Пакет услуг</li><li>УТП</li><li>Слабые и сильные стороны</li><li>Коммуникация</li><li>Упаковка</li><li>Имидж</li><li>Менеджмент</li></ul><span>Данная информация показывает вам, как отстроиться от конкурентов, привлечь целевую аудиторию и усилить ваш бренд.</span><div/>',
    arsenal: [
      {
        title: 'Опыт',
        image: '/svg/arsenal/medal.svg',
        desc: 'Более 5 лет работы '
      },
      {
        title: 'База ТП',
        image: '/svg/arsenal/site.svg',
        desc: 'Более 6000 человек'
      },
      {
        title: 'Покрытие',
        image: '/svg/arsenal/web.svg',
        desc: 'Работаем по всей РБ'
      },
      {
        title: 'Soft',
        image: '/svg/arsenal/soft.svg',
        desc: 'Online платформа  для отслеживания результатов'
      }
    ],
    data_bp: {
      first_list: [
        'Выявляем цели и формируем задачи', 'Подбираем инструменты',
        'Формируем методологию исследования', 'Утверждаем команду на проект', 'Организуем и контролируем полевой процесс',
        'Анализируем данные'
      ],
      last_list: [
        'Оперативную обработку запроса', 'Чёткое КП, не выходящее за рамки вашего бюджета', 'Личного менеджера с горящими глазами',
        'Экспертный “сплав”', 'Чёткий тайминг и план реализации', 'Аналитический отчёт с оценкой эксперта'
      ]
    }
  },
  {
    slug: 'target_audience_research',
    page: 'Маркетинговые исследования',
    title: 'Исследования целевой аудитории',
    description: '<div><span>Исследования потребителей необходимо проводить на регулярной основе, на любых стадиях жизненного цикла товара.</span><span> Если вы задумались о запуске нового продукта/услуги, или хотите понять, почему товар не продаётся, мы поможем вам сформировать портрет целевой аудитории.</span><ul><li>Выявим типичных представителей и перспективные сегменты вашей аудитории</li><li>Изучим структуру спроса и потребления продукта</li><li>изучим мотивацию потребления продукта/услуги</li><li>Лояльность аудитории к товару/бренду</li><li>Покажем их реальные страхи и желания</li><li>изучим медиа-предпочтения и готовность аудитории к тратам.</li></ul><span>Мы покажем портрет вашего реального и потенциального потребителя. А также вы получите рекомендации, как изменить предложение, чтобы аудитория выбрала именно вас.</span><span>Ведь точечно изучив портрет целевой аудитории, изменив подход, узнав, что нужно вашему клиенту, вы сможете сделать его фанатиком вашего бренда.</span></div>',
    arsenal: [
      {
        title: 'Опыт',
        image: '/svg/arsenal/medal.svg',
        desc: 'Более 5 лет работы '
      },
      {
        title: 'База ТП',
        image: '/svg/arsenal/site.svg',
        desc: 'Более 6000 человек'
      },
      {
        title: 'Покрытие',
        image: '/svg/arsenal/web.svg',
        desc: 'Работаем по всей РБ'
      },
      {
        title: 'Soft',
        image: '/svg/arsenal/soft.svg',
        desc: 'Online платформа  для отслеживания результатов'
      }
    ],
    data_bp: {
      first_list: [
        'Выявляем цели и формируем задачи', 'Подбираем инструменты',
        'Формируем методологию исследования', 'Утверждаем команду на проект', 'Организуем и контролируем полевой процесс',
        'Анализируем данные'
      ],
      last_list: [
        'Оперативную обработку запроса', 'Чёткое КП, не выходящее за рамки вашего бюджета', 'Личного менеджера с горящими глазами',
        'Экспертный “сплав”', 'Чёткий тайминг и план реализации', 'Аналитический отчёт с оценкой эксперта'
      ]
    }
  },
  // Бренд Стратегия
  {
    slug: 'brand_audit',
    page: 'Бренд-Стартегии',
    title: 'Аудит бренда',
    description: '<div><p>Изучаем сильные и слабые стороны бренда, его целевую аудиторию и то, как она видит ваш бренд.</p><p>Находим несоответствия ожиданий аудитории и реальности, если они имеются.<p/><p>Также проводим анализ брендов конкурентов и предлагаем варианты отстройки от них.</p></div>',
    arsenal: [
      {
        title: 'Опыт',
        image: '/svg/arsenal/medal.svg',
        desc: 'Более 5 лет работы '
      },
      {
        title: 'База ТП',
        image: '/svg/arsenal/site.svg',
        desc: 'Более 6000 человек'
      },
      {
        title: 'Покрытие',
        image: '/svg/arsenal/web.svg',
        desc: 'Работаем по всей РБ'
      },
      {
        title: 'Soft',
        image: '/svg/arsenal/soft.svg',
        desc: 'Online платформа  для отслеживания результатов'
      }
    ],
    data_bp: {
      first_list: [
        'Выявляем цели и формируем задачи', 'Подбираем инструменты',
        'Формируем методологию исследования', 'Утверждаем команду на проект', 'Организуем и контролируем полевой процесс',
        'Анализируем данные'
      ],
      last_list: [
        'Оперативную обработку запроса', 'Чёткое КП, не выходящее за рамки вашего бюджета', 'Личного менеджера с горящими глазами',
        'Экспертный “сплав”', 'Чёткий тайминг и план реализации', 'Аналитический отчёт с оценкой эксперта'
      ]
    }
  },
  {
    slug: 'developing_brand_architecture',
    page: 'Бренд-Стартегии',
    title: 'Разработка архитектуры бренда',
    description: '<div><p>Определяем роли ваших брендов внутри компании: лидеры, паровозы и файтеры.</p><p>Разрабатываем стратегию их взаимодействий и определяем задачи, которые решает каждый из бендов.<p/><p>Так вы сможете охватить представителей разных аудиторий, например: премиум и эконом.</p></div>',
    arsenal: [
      {
        title: 'Опыт',
        image: '/svg/arsenal/medal.svg',
        desc: 'Более 5 лет работы '
      },
      {
        title: 'База ТП',
        image: '/svg/arsenal/site.svg',
        desc: 'Более 6000 человек'
      },
      {
        title: 'Покрытие',
        image: '/svg/arsenal/web.svg',
        desc: 'Работаем по всей РБ'
      },
      {
        title: 'Soft',
        image: '/svg/arsenal/soft.svg',
        desc: 'Online платформа  для отслеживания результатов'
      }
    ],
    data_bp: {
      first_list: [
        'Выявляем цели и формируем задачи', 'Подбираем инструменты',
        'Формируем методологию исследования', 'Утверждаем команду на проект', 'Организуем и контролируем полевой процесс',
        'Анализируем данные'
      ],
      last_list: [
        'Оперативную обработку запроса', 'Чёткое КП, не выходящее за рамки вашего бюджета', 'Личного менеджера с горящими глазами',
        'Экспертный “сплав”', 'Чёткий тайминг и план реализации', 'Аналитический отчёт с оценкой эксперта'
      ]
    }
  },
  {
    slug: 'developing_a_brand_platform',
    page: 'Бренд-Стартегии',
    title: 'Разработка платформы бренда',
    description: '<div><p>Даем экспертную оценку по трем направлениям: бизнес, рынок и аудитория.</p><p>Формулируем гипотезу позиционирования.<p/><p>Описываем платформу бренда: особенности и уникальность продукта, представители аудитории, цели по развитию бренда, его ценности.</p></div>',
    arsenal: [
      {
        title: 'Опыт',
        image: '/svg/arsenal/medal.svg',
        desc: 'Более 5 лет работы '
      },
      {
        title: 'База ТП',
        image: '/svg/arsenal/site.svg',
        desc: 'Более 6000 человек'
      },
      {
        title: 'Покрытие',
        image: '/svg/arsenal/web.svg',
        desc: 'Работаем по всей РБ'
      },
      {
        title: 'Soft',
        image: '/svg/arsenal/soft.svg',
        desc: 'Online платформа  для отслеживания результатов'
      }
    ],
    data_bp: {
      first_list: [
        'Выявляем цели и формируем задачи', 'Подбираем инструменты',
        'Формируем методологию исследования', 'Утверждаем команду на проект', 'Организуем и контролируем полевой процесс',
        'Анализируем данные'
      ],
      last_list: [
        'Оперативную обработку запроса', 'Чёткое КП, не выходящее за рамки вашего бюджета', 'Личного менеджера с горящими глазами',
        'Экспертный “сплав”', 'Чёткий тайминг и план реализации', 'Аналитический отчёт с оценкой эксперта'
      ]
    }
  },
  {
    slug: 'developing_a_brand_brand',
    page: 'Бренд-Стартегии',
    title: 'Разработка торговой марки',
    description: '<div><p>Анализируем продукт, и его конкурентов на рынке</p><p>Исходя из полученной информации, продумываем и описываем разные варианты позиционирования ТМ, отталкиваясь от УТП продукта, спроса на него и предложений конкурентов.<p/></div>',
    arsenal: [
      {
        title: 'Опыт',
        image: '/svg/arsenal/medal.svg',
        desc: 'Более 5 лет работы '
      },
      {
        title: 'База ТП',
        image: '/svg/arsenal/site.svg',
        desc: 'Более 6000 человек'
      },
      {
        title: 'Покрытие',
        image: '/svg/arsenal/web.svg',
        desc: 'Работаем по всей РБ'
      },
      {
        title: 'Soft',
        image: '/svg/arsenal/soft.svg',
        desc: 'Online платформа  для отслеживания результатов'
      }
    ],
    data_bp: {
      first_list: [
        'Выявляем цели и формируем задачи', 'Подбираем инструменты',
        'Формируем методологию исследования', 'Утверждаем команду на проект', 'Организуем и контролируем полевой процесс',
        'Анализируем данные'
      ],
      last_list: [
        'Оперативную обработку запроса', 'Чёткое КП, не выходящее за рамки вашего бюджета', 'Личного менеджера с горящими глазами',
        'Экспертный “сплав”', 'Чёткий тайминг и план реализации', 'Аналитический отчёт с оценкой эксперта'
      ]
    }
  },
  {
    slug: 'positioning_metaphor_formation',
    page: 'Бренд-Стартегии',
    title: 'Формирование позиционирования',
    description: '<div><p>Формулируем гипотезу позиционирования бренда и проверяем ее.</p><p>Продумываем образ, эмоции, которые он вызывает, прописываем различные ассоциации к нему.<p/><p>В результате определяем большую идею позиционирования, выраженную через метафору “Бренд, как что”</p></div>',
    arsenal: [
      {
        title: 'Опыт',
        image: '/svg/arsenal/medal.svg',
        desc: 'Более 5 лет работы '
      },
      {
        title: 'База ТП',
        image: '/svg/arsenal/site.svg',
        desc: 'Более 6000 человек'
      },
      {
        title: 'Покрытие',
        image: '/svg/arsenal/web.svg',
        desc: 'Работаем по всей РБ'
      },
      {
        title: 'Soft',
        image: '/svg/arsenal/soft.svg',
        desc: 'Online платформа  для отслеживания результатов'
      }
    ],
    data_bp: {
      first_list: [
        'Выявляем цели и формируем задачи', 'Подбираем инструменты',
        'Формируем методологию исследования', 'Утверждаем команду на проект', 'Организуем и контролируем полевой процесс',
        'Анализируем данные'
      ],
      last_list: [
        'Оперативную обработку запроса', 'Чёткое КП, не выходящее за рамки вашего бюджета', 'Личного менеджера с горящими глазами',
        'Экспертный “сплав”', 'Чёткий тайминг и план реализации', 'Аналитический отчёт с оценкой эксперта'
      ]
    }
  },
  {
    slug: 'developing_hr_brand',
    page: 'Бренд-Стартегии',
    title: 'Разработка HR-бренда',
    description: '<div><p>Создаем ваш образ как работодателя на рынке труда.</p><p>Вы получите анализ своих ценностей и предложения, сравнение с предложением конкурентов.<p/><p>Мы предложим варианты позиционирования компании среди соискателей и стратегию реализации HR-бренда.</p></div>',
    arsenal: [
      {
        title: 'Опыт',
        image: '/svg/arsenal/medal.svg',
        desc: 'Более 5 лет работы '
      },
      {
        title: 'База ТП',
        image: '/svg/arsenal/site.svg',
        desc: 'Более 6000 человек'
      },
      {
        title: 'Покрытие',
        image: '/svg/arsenal/web.svg',
        desc: 'Работаем по всей РБ'
      },
      {
        title: 'Soft',
        image: '/svg/arsenal/soft.svg',
        desc: 'Online платформа  для отслеживания результатов'
      }
    ],
    data_bp: {
      first_list: [
        'Выявляем цели и формируем задачи', 'Подбираем инструменты',
        'Формируем методологию исследования', 'Утверждаем команду на проект', 'Организуем и контролируем полевой процесс',
        'Анализируем данные'
      ],
      last_list: [
        'Оперативную обработку запроса', 'Чёткое КП, не выходящее за рамки вашего бюджета', 'Личного менеджера с горящими глазами',
        'Экспертный “сплав”', 'Чёткий тайминг и план реализации', 'Аналитический отчёт с оценкой эксперта'
      ]
    }
  },
  {
    slug: 'rebranding',
    page: 'Бренд-Стартегии',
    title: 'Ребрендинг',
    description: '<div><p>Актуализируем новое позиционирование и образ для компании.</p><p>Исходя из ваших целей, вы получите или совершенно новую идею с нуля, или бренд, напоминающий старый вариант, но с новым наполнением, ценностями и стилем<p/></div>',
    arsenal: [
      {
        title: 'Опыт',
        image: '/svg/arsenal/medal.svg',
        desc: 'Более 5 лет работы '
      },
      {
        title: 'База ТП',
        image: '/svg/arsenal/site.svg',
        desc: 'Более 6000 человек'
      },
      {
        title: 'Покрытие',
        image: '/svg/arsenal/web.svg',
        desc: 'Работаем по всей РБ'
      },
      {
        title: 'Soft',
        image: '/svg/arsenal/soft.svg',
        desc: 'Online платформа  для отслеживания результатов'
      }
    ],
    data_bp: {
      first_list: [
        'Выявляем цели и формируем задачи', 'Подбираем инструменты',
        'Формируем методологию исследования', 'Утверждаем команду на проект', 'Организуем и контролируем полевой процесс',
        'Анализируем данные'
      ],
      last_list: [
        'Оперативную обработку запроса', 'Чёткое КП, не выходящее за рамки вашего бюджета', 'Личного менеджера с горящими глазами',
        'Экспертный “сплав”', 'Чёткий тайминг и план реализации', 'Аналитический отчёт с оценкой эксперта'
      ]
    }
  },
  // Невербальная адентика
  {
    slug: 'logo',
    page: 'Невербальная айдентика',
    title: 'Невербальная айдентика',
    description: '<div><p>На основе особенностей вашего бизнеса, нейминга и позиционирования, мы разрабатываем 2-3 варианта логотипа и презентуем их на упаковке продукта или других носителях.</p><p>Описываем эти варианты и правила их использования в логобуке.</p></div>',
    arsenal: [
      {
        title: 'Опыт',
        image: '/svg/arsenal/medal.svg',
        desc: 'Более 5 лет работы '
      },
      {
        title: 'База ТП',
        image: '/svg/arsenal/site.svg',
        desc: 'Более 6000 человек'
      },
      {
        title: 'Покрытие',
        image: '/svg/arsenal/web.svg',
        desc: 'Работаем по всей РБ'
      },
      {
        title: 'Soft',
        image: '/svg/arsenal/soft.svg',
        desc: 'Online платформа  для отслеживания результатов'
      }
    ],
    data_bp: {
      first_list: [
        'Выявляем цели и формируем задачи', 'Подбираем инструменты',
        'Формируем методологию исследования', 'Утверждаем команду на проект', 'Организуем и контролируем полевой процесс',
        'Анализируем данные'
      ],
      last_list: [
        'Оперативную обработку запроса', 'Чёткое КП, не выходящее за рамки вашего бюджета', 'Личного менеджера с горящими глазами',
        'Экспертный “сплав”', 'Чёткий тайминг и план реализации', 'Аналитический отчёт с оценкой эксперта'
      ]
    }
  },
  {
    slug: 'corporate_identity',
    page: 'Невербальная айдентика',
    title: 'Фирменный стиль',
    description: '<div><p>На основе логотипа и заполненного брифа разрабатываем несколько вариантов других визуальных элементов идентификации бренда: фирменный блок, шрифт, цвета и паттерн.</p><p>Презентуем варианты на нескольких носителях.</p></div>',
    arsenal: [
      {
        title: 'Опыт',
        image: '/svg/arsenal/medal.svg',
        desc: 'Более 5 лет работы '
      },
      {
        title: 'База ТП',
        image: '/svg/arsenal/site.svg',
        desc: 'Более 6000 человек'
      },
      {
        title: 'Покрытие',
        image: '/svg/arsenal/web.svg',
        desc: 'Работаем по всей РБ'
      },
      {
        title: 'Soft',
        image: '/svg/arsenal/soft.svg',
        desc: 'Online платформа  для отслеживания результатов'
      }
    ],
    data_bp: {
      first_list: [
        'Выявляем цели и формируем задачи', 'Подбираем инструменты',
        'Формируем методологию исследования', 'Утверждаем команду на проект', 'Организуем и контролируем полевой процесс',
        'Анализируем данные'
      ],
      last_list: [
        'Оперативную обработку запроса', 'Чёткое КП, не выходящее за рамки вашего бюджета', 'Личного менеджера с горящими глазами',
        'Экспертный “сплав”', 'Чёткий тайминг и план реализации', 'Аналитический отчёт с оценкой эксперта'
      ]
    }
  },
  {
    slug: 'packaging_label_design',
    page: 'Невербальная айдентика',
    title: 'Дизайн упаковки/этикетки',
    description: '<div><p>Изучаем ваш продукт, делаем фотосессию.</p><p>После чего продумываем концепцию дизайна и адаптируем под нее линейку продуктов.</p><p>Воплощаем концепцию в жизнь: делаем техническую верстку, тестовую распечатку, а затем распечатываем тираж.</p></div>',
    arsenal: [
      {
        title: 'Опыт',
        image: '/svg/arsenal/medal.svg',
        desc: 'Более 5 лет работы '
      },
      {
        title: 'База ТП',
        image: '/svg/arsenal/site.svg',
        desc: 'Более 6000 человек'
      },
      {
        title: 'Покрытие',
        image: '/svg/arsenal/web.svg',
        desc: 'Работаем по всей РБ'
      },
      {
        title: 'Soft',
        image: '/svg/arsenal/soft.svg',
        desc: 'Online платформа  для отслеживания результатов'
      }
    ],
    data_bp: {
      first_list: [
        'Выявляем цели и формируем задачи', 'Подбираем инструменты',
        'Формируем методологию исследования', 'Утверждаем команду на проект', 'Организуем и контролируем полевой процесс',
        'Анализируем данные'
      ],
      last_list: [
        'Оперативную обработку запроса', 'Чёткое КП, не выходящее за рамки вашего бюджета', 'Личного менеджера с горящими глазами',
        'Экспертный “сплав”', 'Чёткий тайминг и план реализации', 'Аналитический отчёт с оценкой эксперта'
      ]
    }
  },
  {
    slug: 'creating_a_brand_character',
    page: 'Невербальная айдентика',
    title: 'Создание бренд персонажа',
    description: '<div><p>После анализа целевой аудитории, ее потребностей и характера прорабатываем несколько концептов персонажа бренда и презентуем их.</p><p>Сделаем персонажа, который повысит интерес к бренду и создаст положительный образ компании.</p></div>',
    arsenal: [
      {
        title: 'Опыт',
        image: '/svg/arsenal/medal.svg',
        desc: 'Более 5 лет работы '
      },
      {
        title: 'База ТП',
        image: '/svg/arsenal/site.svg',
        desc: 'Более 6000 человек'
      },
      {
        title: 'Покрытие',
        image: '/svg/arsenal/web.svg',
        desc: 'Работаем по всей РБ'
      },
      {
        title: 'Soft',
        image: '/svg/arsenal/soft.svg',
        desc: 'Online платформа  для отслеживания результатов'
      }
    ],
    data_bp: {
      first_list: [
        'Выявляем цели и формируем задачи', 'Подбираем инструменты',
        'Формируем методологию исследования', 'Утверждаем команду на проект', 'Организуем и контролируем полевой процесс',
        'Анализируем данные'
      ],
      last_list: [
        'Оперативную обработку запроса', 'Чёткое КП, не выходящее за рамки вашего бюджета', 'Личного менеджера с горящими глазами',
        'Экспертный “сплав”', 'Чёткий тайминг и план реализации', 'Аналитический отчёт с оценкой эксперта'
      ]
    }
  },
  {
    slug: 'developing_a_logobook',
    page: 'Невербальная айдентика',
    title: 'Разработка логобука',
    description: '<div><p>По итогам разработки логотипа, фирменного знака и блока делаем логобук.</p><p>Там прописываем правила использования визуальных элементов айдентики: цвета, шрифты, недопустимые использования.</p><p>Также описываем, как логотип может выглядеть на разных носителях.</p></div>',
    arsenal: [
      {
        title: 'Опыт',
        image: '/svg/arsenal/medal.svg',
        desc: 'Более 5 лет работы '
      },
      {
        title: 'База ТП',
        image: '/svg/arsenal/site.svg',
        desc: 'Более 6000 человек'
      },
      {
        title: 'Покрытие',
        image: '/svg/arsenal/web.svg',
        desc: 'Работаем по всей РБ'
      },
      {
        title: 'Soft',
        image: '/svg/arsenal/soft.svg',
        desc: 'Online платформа  для отслеживания результатов'
      }
    ],
    data_bp: {
      first_list: [
        'Выявляем цели и формируем задачи', 'Подбираем инструменты',
        'Формируем методологию исследования', 'Утверждаем команду на проект', 'Организуем и контролируем полевой процесс',
        'Анализируем данные'
      ],
      last_list: [
        'Оперативную обработку запроса', 'Чёткое КП, не выходящее за рамки вашего бюджета', 'Личного менеджера с горящими глазами',
        'Экспертный “сплав”', 'Чёткий тайминг и план реализации', 'Аналитический отчёт с оценкой эксперта'
      ]
    }
  },
  {
    slug: 'developing_a_hydeline',
    page: 'Невербальная айдентика',
    title: 'Разработка логобука',
    description: '<div><p>Прописываем правила принципы и нормы использования логотипа, цветов и других визуальных элементов айдентики бренда.</p><p>Описываем цветовые схемы и сочетания цветов, определяем охранное поле вокруг логотипа и показываем примеры оформления презентаций.</p><p>Также описываем, как логотип может выглядеть на разных носителях.</p></div>',
    arsenal: [
      {
        title: 'Опыт',
        image: '/svg/arsenal/medal.svg',
        desc: 'Более 5 лет работы '
      },
      {
        title: 'База ТП',
        image: '/svg/arsenal/site.svg',
        desc: 'Более 6000 человек'
      },
      {
        title: 'Покрытие',
        image: '/svg/arsenal/web.svg',
        desc: 'Работаем по всей РБ'
      },
      {
        title: 'Soft',
        image: '/svg/arsenal/soft.svg',
        desc: 'Online платформа  для отслеживания результатов'
      }
    ],
    data_bp: {
      first_list: [
        'Выявляем цели и формируем задачи', 'Подбираем инструменты',
        'Формируем методологию исследования', 'Утверждаем команду на проект', 'Организуем и контролируем полевой процесс',
        'Анализируем данные'
      ],
      last_list: [
        'Оперативную обработку запроса', 'Чёткое КП, не выходящее за рамки вашего бюджета', 'Личного менеджера с горящими глазами',
        'Экспертный “сплав”', 'Чёткий тайминг и план реализации', 'Аналитический отчёт с оценкой эксперта'
      ]
    }
  },
  {
    slug: 'redesign',
    page: 'Невербальная айдентика',
    title: 'Редизайн',
    description: '<div><p>Предлагаем варианты модернизации визуальных элементов: небольшие изменения или полностью новый стиль.</p><p>Оцениваем целевую аудиторию и конкурентов, изучаем ваш брендбук и логобук, предлагаем изменения и презентуем их на носителях.</p><p>Из нескольких вариантов вы сможете выбрать подходящий вашему текущему позиционированию.</p></div>',
    arsenal: [
      {
        title: 'Опыт',
        image: '/svg/arsenal/medal.svg',
        desc: 'Более 5 лет работы '
      },
      {
        title: 'База ТП',
        image: '/svg/arsenal/site.svg',
        desc: 'Более 6000 человек'
      },
      {
        title: 'Покрытие',
        image: '/svg/arsenal/web.svg',
        desc: 'Работаем по всей РБ'
      },
      {
        title: 'Soft',
        image: '/svg/arsenal/soft.svg',
        desc: 'Online платформа  для отслеживания результатов'
      }
    ],
    data_bp: {
      first_list: [
        'Выявляем цели и формируем задачи', 'Подбираем инструменты',
        'Формируем методологию исследования', 'Утверждаем команду на проект', 'Организуем и контролируем полевой процесс',
        'Анализируем данные'
      ],
      last_list: [
        'Оперативную обработку запроса', 'Чёткое КП, не выходящее за рамки вашего бюджета', 'Личного менеджера с горящими глазами',
        'Экспертный “сплав”', 'Чёткий тайминг и план реализации', 'Аналитический отчёт с оценкой эксперта'
      ]
    }
  },
  {
    slug: 'developing_a_brandbook',
    page: 'Невербальная айдентика',
    title: 'Разработка брендбука',
    description: '<div><p>После того, как вы выбрали логотип и другие визуальные элементы бренда, мы описываем их в брендбуке.</p><p>В нем делаем упор на графические и смысловые правила, которые не меняются даже при изменении стиля компании.</p><p>Кроме описания айдентики бренда, мы указываем миссию и позиционирование компании.</p></div>',
    arsenal: [
      {
        title: 'Опыт',
        image: '/svg/arsenal/medal.svg',
        desc: 'Более 5 лет работы '
      },
      {
        title: 'База ТП',
        image: '/svg/arsenal/site.svg',
        desc: 'Более 6000 человек'
      },
      {
        title: 'Покрытие',
        image: '/svg/arsenal/web.svg',
        desc: 'Работаем по всей РБ'
      },
      {
        title: 'Soft',
        image: '/svg/arsenal/soft.svg',
        desc: 'Online платформа  для отслеживания результатов'
      }
    ],
    data_bp: {
      first_list: [
        'Выявляем цели и формируем задачи', 'Подбираем инструменты',
        'Формируем методологию исследования', 'Утверждаем команду на проект', 'Организуем и контролируем полевой процесс',
        'Анализируем данные'
      ],
      last_list: [
        'Оперативную обработку запроса', 'Чёткое КП, не выходящее за рамки вашего бюджета', 'Личного менеджера с горящими глазами',
        'Экспертный “сплав”', 'Чёткий тайминг и план реализации', 'Аналитический отчёт с оценкой эксперта'
      ]
    }
  },
  // Вербальная адентика
  {
    slug: 'naming',
    page: 'Вербальная айдентика',
    title: 'Нейминг',
    description: '<div><p>Изучаем сильные и слабые стороны бренда, его целевую аудиторию и то, как она видит ваш бренд.</p><p>Находим несоответствия ожиданий аудитории и реальности, если они имеются.</p><p>Также проводим анализ брендов конкурентов и предлагаем варианты отстройки от них.</p></div>',
    arsenal: [
      {
        title: 'Опыт',
        image: '/svg/arsenal/medal.svg',
        desc: 'Более 5 лет работы '
      },
      {
        title: 'База ТП',
        image: '/svg/arsenal/site.svg',
        desc: 'Более 6000 человек'
      },
      {
        title: 'Покрытие',
        image: '/svg/arsenal/web.svg',
        desc: 'Работаем по всей РБ'
      },
      {
        title: 'Soft',
        image: '/svg/arsenal/soft.svg',
        desc: 'Online платформа  для отслеживания результатов'
      }
    ],
    data_bp: {
      first_list: [
        'Выявляем цели и формируем задачи', 'Подбираем инструменты',
        'Формируем методологию исследования', 'Утверждаем команду на проект', 'Организуем и контролируем полевой процесс',
        'Анализируем данные'
      ],
      last_list: [
        'Оперативную обработку запроса', 'Чёткое КП, не выходящее за рамки вашего бюджета', 'Личного менеджера с горящими глазами',
        'Экспертный “сплав”', 'Чёткий тайминг и план реализации', 'Аналитический отчёт с оценкой эксперта'
      ]
    }
  },
  {
    slug: 'slogan_development',
    page: 'Вербальная айдентика',
    title: 'Разработка слогана',
    description: '<div><p>Определяем роли ваших брендов внутри компании: лидеры, паровозы и файтеры.</p><p>Разрабатываем стратегию их взаимодействий и определяем задачи, которые решает каждый из бендов.</p><p>Так вы сможете охватить представителей разных аудиторий, например: премиум и эконом.</p></div>',
    arsenal: [
      {
        title: 'Опыт',
        image: '/svg/arsenal/medal.svg',
        desc: 'Более 5 лет работы '
      },
      {
        title: 'База ТП',
        image: '/svg/arsenal/site.svg',
        desc: 'Более 6000 человек'
      },
      {
        title: 'Покрытие',
        image: '/svg/arsenal/web.svg',
        desc: 'Работаем по всей РБ'
      },
      {
        title: 'Soft',
        image: '/svg/arsenal/soft.svg',
        desc: 'Online платформа  для отслеживания результатов'
      }
    ],
    data_bp: {
      first_list: [
        'Выявляем цели и формируем задачи', 'Подбираем инструменты',
        'Формируем методологию исследования', 'Утверждаем команду на проект', 'Организуем и контролируем полевой процесс',
        'Анализируем данные'
      ],
      last_list: [
        'Оперативную обработку запроса', 'Чёткое КП, не выходящее за рамки вашего бюджета', 'Личного менеджера с горящими глазами',
        'Экспертный “сплав”', 'Чёткий тайминг и план реализации', 'Аналитический отчёт с оценкой эксперта'
      ]
    }
  },
  {
    slug: 'formation_of_a_brand_legend',
    page: 'Вербальная айдентика',
    title: 'Формирование бренд-легенды',
    description: '<div><p>Даем экспертную оценку по трем направлениям: бизнес, рынок и аудитория.</p><p>Формулируем гипотезу позиционирования.</p><p>Описываем платформу бренда: особенности и уникальность продукта, представители аудитории, цели по развитию бренда, его ценности.</p></div>',
    arsenal: [
      {
        title: 'Опыт',
        image: '/svg/arsenal/medal.svg',
        desc: 'Более 5 лет работы '
      },
      {
        title: 'База ТП',
        image: '/svg/arsenal/site.svg',
        desc: 'Более 6000 человек'
      },
      {
        title: 'Покрытие',
        image: '/svg/arsenal/web.svg',
        desc: 'Работаем по всей РБ'
      },
      {
        title: 'Soft',
        image: '/svg/arsenal/soft.svg',
        desc: 'Online платформа  для отслеживания результатов'
      }
    ],
    data_bp: {
      first_list: [
        'Выявляем цели и формируем задачи', 'Подбираем инструменты',
        'Формируем методологию исследования', 'Утверждаем команду на проект', 'Организуем и контролируем полевой процесс',
        'Анализируем данные'
      ],
      last_list: [
        'Оперативную обработку запроса', 'Чёткое КП, не выходящее за рамки вашего бюджета', 'Личного менеджера с горящими глазами',
        'Экспертный “сплав”', 'Чёткий тайминг и план реализации', 'Аналитический отчёт с оценкой эксперта'
      ]
    }
  },
  // Коммуникационная стратегия
  {
    slug: 'communication_platform',
    page: 'Коммуникационная стратегия',
    title: 'Коммуникационная платформа',
    description: '<div><p>Проводим брифинг и анализ, по результатам которых формируем коммуникационную платформу.</p><p>В нее входят основные принципы коммуникации, ключевые сообщения, отстройка от конкурентов, характер и стиль общения бренда.</p></div>',
    arsenal: [
      {
        title: 'Опыт',
        image: '/svg/arsenal/medal.svg',
        desc: 'Более 5 лет работы '
      },
      {
        title: 'База ТП',
        image: '/svg/arsenal/site.svg',
        desc: 'Более 6000 человек'
      },
      {
        title: 'Покрытие',
        image: '/svg/arsenal/web.svg',
        desc: 'Работаем по всей РБ'
      },
      {
        title: 'Soft',
        image: '/svg/arsenal/soft.svg',
        desc: 'Online платформа  для отслеживания результатов'
      }
    ],
    data_bp: {
      first_list: [
        'Выявляем цели и формируем задачи', 'Подбираем инструменты',
        'Формируем методологию исследования', 'Утверждаем команду на проект', 'Организуем и контролируем полевой процесс',
        'Анализируем данные'
      ],
      last_list: [
        'Оперативную обработку запроса', 'Чёткое КП, не выходящее за рамки вашего бюджета', 'Личного менеджера с горящими глазами',
        'Экспертный “сплав”', 'Чёткий тайминг и план реализации', 'Аналитический отчёт с оценкой эксперта'
      ]
    }
  },
  {
    slug: 'selection_of_communication_strategy_tools',
    page: 'Коммуникационная стратегия',
    title: 'Подбор инструментов коммуникационной стратегии',
    description: '<div><p>Исходя из коммуникационной платформы и предпочтений вашей целевой аудитории определяем эффективные инструменты коммуникации для вашего бренда.</p></div>',
    arsenal: [
      {
        title: 'Опыт',
        image: '/svg/arsenal/medal.svg',
        desc: 'Более 5 лет работы '
      },
      {
        title: 'База ТП',
        image: '/svg/arsenal/site.svg',
        desc: 'Более 6000 человек'
      },
      {
        title: 'Покрытие',
        image: '/svg/arsenal/web.svg',
        desc: 'Работаем по всей РБ'
      },
      {
        title: 'Soft',
        image: '/svg/arsenal/soft.svg',
        desc: 'Online платформа  для отслеживания результатов'
      }
    ],
    data_bp: {
      first_list: [
        'Выявляем цели и формируем задачи', 'Подбираем инструменты',
        'Формируем методологию исследования', 'Утверждаем команду на проект', 'Организуем и контролируем полевой процесс',
        'Анализируем данные'
      ],
      last_list: [
        'Оперативную обработку запроса', 'Чёткое КП, не выходящее за рамки вашего бюджета', 'Личного менеджера с горящими глазами',
        'Экспертный “сплав”', 'Чёткий тайминг и план реализации', 'Аналитический отчёт с оценкой эксперта'
      ]
    }
  },
  {
    slug: 'poem_channels',
    page: 'Коммуникационная стратегия',
    title: 'Каналы POEM',
    description: '<div><p>Определяем стратегические и тактические цели и задачи на определенный период времени.</p><p>Формируем направление продвижения и определяем подходящие вам инструменты.</p><p>Презентуем их, подробно описывая каждый этап: от идеи до реализации.</p></div>',
    arsenal: [
      {
        title: 'Опыт',
        image: '/svg/arsenal/medal.svg',
        desc: 'Более 5 лет работы '
      },
      {
        title: 'База ТП',
        image: '/svg/arsenal/site.svg',
        desc: 'Более 6000 человек'
      },
      {
        title: 'Покрытие',
        image: '/svg/arsenal/web.svg',
        desc: 'Работаем по всей РБ'
      },
      {
        title: 'Soft',
        image: '/svg/arsenal/soft.svg',
        desc: 'Online платформа  для отслеживания результатов'
      }
    ],
    data_bp: {
      first_list: [
        'Выявляем цели и формируем задачи', 'Подбираем инструменты',
        'Формируем методологию исследования', 'Утверждаем команду на проект', 'Организуем и контролируем полевой процесс',
        'Анализируем данные'
      ],
      last_list: [
        'Оперативную обработку запроса', 'Чёткое КП, не выходящее за рамки вашего бюджета', 'Личного менеджера с горящими глазами',
        'Экспертный “сплав”', 'Чёткий тайминг и план реализации', 'Аналитический отчёт с оценкой эксперта'
      ]
    }
  },
  {
    slug: 'media_strategy',
    page: 'Коммуникационная стратегия',
    title: 'Медиа стратегия',
    description: '<div><p>Разрабатываем стратегию достижения коммуникационных целей с использованием СМИ.</p><p>Для этого анализируем медиарынок, определяем цели и задачи для вашего бренда в медиа, анализируем преимущества и недостатки каждого канала и определяем оптимальные для вашей ЦА.</p>/div>',
    arsenal: [
      {
        title: 'Опыт',
        image: '/svg/arsenal/medal.svg',
        desc: 'Более 5 лет работы '
      },
      {
        title: 'База ТП',
        image: '/svg/arsenal/site.svg',
        desc: 'Более 6000 человек'
      },
      {
        title: 'Покрытие',
        image: '/svg/arsenal/web.svg',
        desc: 'Работаем по всей РБ'
      },
      {
        title: 'Soft',
        image: '/svg/arsenal/soft.svg',
        desc: 'Online платформа  для отслеживания результатов'
      }
    ],
    data_bp: {
      first_list: [
        'Выявляем цели и формируем задачи', 'Подбираем инструменты',
        'Формируем методологию исследования', 'Утверждаем команду на проект', 'Организуем и контролируем полевой процесс',
        'Анализируем данные'
      ],
      last_list: [
        'Оперативную обработку запроса', 'Чёткое КП, не выходящее за рамки вашего бюджета', 'Личного менеджера с горящими глазами',
        'Экспертный “сплав”', 'Чёткий тайминг и план реализации', 'Аналитический отчёт с оценкой эксперта'
      ]
    }
  },
  // Креативная Концепция
  {
    slug: 'insight_in_the_creative_concept',
    page: 'Креативная Концепция',
    title: 'Медиа стратегия',
    description: '<div><p>Разрабатываем стратегию достижения коммуникационных целей с использованием СМИ.</p><p>Для этого анализируем медиарынок, определяем цели и задачи для вашего бренда в медиа, анализируем преимущества и недостатки каждого канала и определяем оптимальные для вашей ЦА.</p>/div>',
    arsenal: [
      {
        title: 'Опыт',
        image: '/svg/arsenal/medal.svg',
        desc: 'Более 5 лет работы '
      },
      {
        title: 'База ТП',
        image: '/svg/arsenal/site.svg',
        desc: 'Более 6000 человек'
      },
      {
        title: 'Покрытие',
        image: '/svg/arsenal/web.svg',
        desc: 'Работаем по всей РБ'
      },
      {
        title: 'Soft',
        image: '/svg/arsenal/soft.svg',
        desc: 'Online платформа  для отслеживания результатов'
      }
    ],
    data_bp: {
      first_list: [
        'Выявляем цели и формируем задачи', 'Подбираем инструменты',
        'Формируем методологию исследования', 'Утверждаем команду на проект', 'Организуем и контролируем полевой процесс',
        'Анализируем данные'
      ],
      last_list: [
        'Оперативную обработку запроса', 'Чёткое КП, не выходящее за рамки вашего бюджета', 'Личного менеджера с горящими глазами',
        'Экспертный “сплав”', 'Чёткий тайминг и план реализации', 'Аналитический отчёт с оценкой эксперта'
      ]
    }
  },
  {
    slug: 'big_idea_in_the_creative_concept',
    page: 'Креативная Концепция',
    title: 'Big Idea в креативной концепции',
    description: '<div><p>Выделяем потребительский инсайт – почему клиент выбирает определенный товар.</p><p>Прорабатываем ключевые вопросы: как думает клиент, что он думает, почему и что он чувствует на самом деле.</p></div>',
    arsenal: [
      {
        title: 'Опыт',
        image: '/svg/arsenal/medal.svg',
        desc: 'Более 5 лет работы '
      },
      {
        title: 'База ТП',
        image: '/svg/arsenal/site.svg',
        desc: 'Более 6000 человек'
      },
      {
        title: 'Покрытие',
        image: '/svg/arsenal/web.svg',
        desc: 'Работаем по всей РБ'
      },
      {
        title: 'Soft',
        image: '/svg/arsenal/soft.svg',
        desc: 'Online платформа  для отслеживания результатов'
      }
    ],
    data_bp: {
      first_list: [
        'Выявляем цели и формируем задачи', 'Подбираем инструменты',
        'Формируем методологию исследования', 'Утверждаем команду на проект', 'Организуем и контролируем полевой процесс',
        'Анализируем данные'
      ],
      last_list: [
        'Оперативную обработку запроса', 'Чёткое КП, не выходящее за рамки вашего бюджета', 'Личного менеджера с горящими глазами',
        'Экспертный “сплав”', 'Чёткий тайминг и план реализации', 'Аналитический отчёт с оценкой эксперта'
      ]
    }
  },
  {
    slug: 'mechanics',
    page: 'Креативная Концепция',
    title: 'Механика',
    description: '<div><p>Определяем инструменты, которые донесут большую креативную идею до потребителя.</p><p>Продумываем визуальные элементы и драматургию для рекламы, при необходимости раскладываем элементы и инструменты в 360 компанию.</p></div>',
    arsenal: [
      {
        title: 'Опыт',
        image: '/svg/arsenal/medal.svg',
        desc: 'Более 5 лет работы '
      },
      {
        title: 'База ТП',
        image: '/svg/arsenal/site.svg',
        desc: 'Более 6000 человек'
      },
      {
        title: 'Покрытие',
        image: '/svg/arsenal/web.svg',
        desc: 'Работаем по всей РБ'
      },
      {
        title: 'Soft',
        image: '/svg/arsenal/soft.svg',
        desc: 'Online платформа  для отслеживания результатов'
      }
    ],
    data_bp: {
      first_list: [
        'Выявляем цели и формируем задачи', 'Подбираем инструменты',
        'Формируем методологию исследования', 'Утверждаем команду на проект', 'Организуем и контролируем полевой процесс',
        'Анализируем данные'
      ],
      last_list: [
        'Оперативную обработку запроса', 'Чёткое КП, не выходящее за рамки вашего бюджета', 'Личного менеджера с горящими глазами',
        'Экспертный “сплав”', 'Чёткий тайминг и план реализации', 'Аналитический отчёт с оценкой эксперта'
      ]
    }
  },
  {
    slug: 'tools',
    page: 'Креативная Концепция',
    title: 'Инструменты',
    description: '<div><p>Подбираем инструменты реализации креативной идеи, которые будут ее усиливать и оставят в сознании потребителя надолго.</p><p>Инструменты включают в себя любые медиа, BTL или digital-каналы.</p></div>',
    arsenal: [
      {
        title: 'Опыт',
        image: '/svg/arsenal/medal.svg',
        desc: 'Более 5 лет работы '
      },
      {
        title: 'База ТП',
        image: '/svg/arsenal/site.svg',
        desc: 'Более 6000 человек'
      },
      {
        title: 'Покрытие',
        image: '/svg/arsenal/web.svg',
        desc: 'Работаем по всей РБ'
      },
      {
        title: 'Soft',
        image: '/svg/arsenal/soft.svg',
        desc: 'Online платформа  для отслеживания результатов'
      }
    ],
    data_bp: {
      first_list: [
        'Выявляем цели и формируем задачи', 'Подбираем инструменты',
        'Формируем методологию исследования', 'Утверждаем команду на проект', 'Организуем и контролируем полевой процесс',
        'Анализируем данные'
      ],
      last_list: [
        'Оперативную обработку запроса', 'Чёткое КП, не выходящее за рамки вашего бюджета', 'Личного менеджера с горящими глазами',
        'Экспертный “сплав”', 'Чёткий тайминг и план реализации', 'Аналитический отчёт с оценкой эксперта'
      ]
    }
  },
  {
    slug: 'integrated_campaigns',
    page: 'Креативная Концепция',
    title: 'Инструменты',
    description: '<div><p>Разрабатываем интегрированные кампании (360).</p><p>Они включают в себя разные онлайн и офлайн каналы, что позволяет донести креативную идею до большего количества потенциальных потребителей.</p></div>',
    arsenal: [
      {
        title: 'Опыт',
        image: '/svg/arsenal/medal.svg',
        desc: 'Более 5 лет работы '
      },
      {
        title: 'База ТП',
        image: '/svg/arsenal/site.svg',
        desc: 'Более 6000 человек'
      },
      {
        title: 'Покрытие',
        image: '/svg/arsenal/web.svg',
        desc: 'Работаем по всей РБ'
      },
      {
        title: 'Soft',
        image: '/svg/arsenal/soft.svg',
        desc: 'Online платформа  для отслеживания результатов'
      }
    ],
    data_bp: {
      first_list: [
        'Выявляем цели и формируем задачи', 'Подбираем инструменты',
        'Формируем методологию исследования', 'Утверждаем команду на проект', 'Организуем и контролируем полевой процесс',
        'Анализируем данные'
      ],
      last_list: [
        'Оперативную обработку запроса', 'Чёткое КП, не выходящее за рамки вашего бюджета', 'Личного менеджера с горящими глазами',
        'Экспертный “сплав”', 'Чёткий тайминг и план реализации', 'Аналитический отчёт с оценкой эксперта'
      ]
    }
  },
  //Производсво Рекламных Материалов
  {
    slug: 'video_ad_production',
    page: 'Производсво Рекламных Материалов',
    title: 'Производство видеорекламы',
    description: '<div><p>Изучаем каналы сбыта рекламных материалов, продумываем сценарий и снимаем видео.</p><p>Делаем контент для TikTok, Instagram, корпоративные и имиджевые видео, видеорекламу, документальные фильмы</p></div>',
    arsenal: [
      {
        title: 'Опыт',
        image: '/svg/arsenal/medal.svg',
        desc: 'Более 5 лет работы '
      },
      {
        title: 'База ТП',
        image: '/svg/arsenal/site.svg',
        desc: 'Более 6000 человек'
      },
      {
        title: 'Покрытие',
        image: '/svg/arsenal/web.svg',
        desc: 'Работаем по всей РБ'
      },
      {
        title: 'Soft',
        image: '/svg/arsenal/soft.svg',
        desc: 'Online платформа  для отслеживания результатов'
      }
    ],
    data_bp: {
      first_list: [
        'Выявляем цели и формируем задачи', 'Подбираем инструменты',
        'Формируем методологию исследования', 'Утверждаем команду на проект', 'Организуем и контролируем полевой процесс',
        'Анализируем данные'
      ],
      last_list: [
        'Оперативную обработку запроса', 'Чёткое КП, не выходящее за рамки вашего бюджета', 'Личного менеджера с горящими глазами',
        'Экспертный “сплав”', 'Чёткий тайминг и план реализации', 'Аналитический отчёт с оценкой эксперта'
      ]
    }
  },
  {
    slug: 'production_of_audio_clips',
    page: 'Производсво Рекламных Материалов',
    title: 'Производство аудиороликов',
    description: '<div><p>Продюсируем аудио-ролик с нуля: от идеи до запуска на радио</p><p>Формируем идеи, продумываем план для радио-контента, собираем команду для записи и контролируем ее исполнение.</p></div>',
    arsenal: [
      {
        title: 'Опыт',
        image: '/svg/arsenal/medal.svg',
        desc: 'Более 5 лет работы '
      },
      {
        title: 'База ТП',
        image: '/svg/arsenal/site.svg',
        desc: 'Более 6000 человек'
      },
      {
        title: 'Покрытие',
        image: '/svg/arsenal/web.svg',
        desc: 'Работаем по всей РБ'
      },
      {
        title: 'Soft',
        image: '/svg/arsenal/soft.svg',
        desc: 'Online платформа  для отслеживания результатов'
      }
    ],
    data_bp: {
      first_list: [
        'Выявляем цели и формируем задачи', 'Подбираем инструменты',
        'Формируем методологию исследования', 'Утверждаем команду на проект', 'Организуем и контролируем полевой процесс',
        'Анализируем данные'
      ],
      last_list: [
        'Оперативную обработку запроса', 'Чёткое КП, не выходящее за рамки вашего бюджета', 'Личного менеджера с горящими глазами',
        'Экспертный “сплав”', 'Чёткий тайминг и план реализации', 'Аналитический отчёт с оценкой эксперта'
      ]
    }
  },
  {
    slug: 'photo_production',
    page: 'Производсво Рекламных Материалов',
    title: 'Фотопродакшн',
    description: '<div><p>Продумываем концепцию фото-контента для соцсетей и проводим съемку.</p><p>Ищем моделей и фотографов, подбираем образы и контролируем работу команды.</p><p>В результате вы получаете фото идеальные под позиционирование бренда.</p></div>',
    arsenal: [
      {
        title: 'Опыт',
        image: '/svg/arsenal/medal.svg',
        desc: 'Более 5 лет работы '
      },
      {
        title: 'База ТП',
        image: '/svg/arsenal/site.svg',
        desc: 'Более 6000 человек'
      },
      {
        title: 'Покрытие',
        image: '/svg/arsenal/web.svg',
        desc: 'Работаем по всей РБ'
      },
      {
        title: 'Soft',
        image: '/svg/arsenal/soft.svg',
        desc: 'Online платформа  для отслеживания результатов'
      }
    ],
    data_bp: {
      first_list: [
        'Выявляем цели и формируем задачи', 'Подбираем инструменты',
        'Формируем методологию исследования', 'Утверждаем команду на проект', 'Организуем и контролируем полевой процесс',
        'Анализируем данные'
      ],
      last_list: [
        'Оперативную обработку запроса', 'Чёткое КП, не выходящее за рамки вашего бюджета', 'Личного менеджера с горящими глазами',
        'Экспертный “сплав”', 'Чёткий тайминг и план реализации', 'Аналитический отчёт с оценкой эксперта'
      ]
    }
  },
  {
    slug: 'production_of_print_products',
    page: 'Производсво Рекламных Материалов',
    title: 'Производство печатной продукции',
    description: '<div><p>Прорабатываем дизайн под вашу визуальную айдентику для печатной продукции и сувениров, календарей, открыток, рекламных буклетов.</p><p>Ищем подрядчиков, контролируем их работу и принимаем результат.</p><p>Решаем любые непредвиденные вопросы.</p></div>',
    arsenal: [
      {
        title: 'Опыт',
        image: '/svg/arsenal/medal.svg',
        desc: 'Более 5 лет работы '
      },
      {
        title: 'База ТП',
        image: '/svg/arsenal/site.svg',
        desc: 'Более 6000 человек'
      },
      {
        title: 'Покрытие',
        image: '/svg/arsenal/web.svg',
        desc: 'Работаем по всей РБ'
      },
      {
        title: 'Soft',
        image: '/svg/arsenal/soft.svg',
        desc: 'Online платформа  для отслеживания результатов'
      }
    ],
    data_bp: {
      first_list: [
        'Выявляем цели и формируем задачи', 'Подбираем инструменты',
        'Формируем методологию исследования', 'Утверждаем команду на проект', 'Организуем и контролируем полевой процесс',
        'Анализируем данные'
      ],
      last_list: [
        'Оперативную обработку запроса', 'Чёткое КП, не выходящее за рамки вашего бюджета', 'Личного менеджера с горящими глазами',
        'Экспертный “сплав”', 'Чёткий тайминг и план реализации', 'Аналитический отчёт с оценкой эксперта'
      ]
    }
  },
  //Рекламное Сопровождение
  {
    slug: 'media_placements',
    page: 'Рекламное Сопровождение',
    title: 'Размещения на медиа каналах',
    description: '<div><p>Изучаем конкурентов и вашу целевую аудиторию, на основе чего адаптируем рекламные материалы под разные медиа.</p><p>Определяем необходимый охват и затем закупаем рекламный инвентарь.</p></div>',
    arsenal: [
      {
        title: 'Опыт',
        image: '/svg/arsenal/medal.svg',
        desc: 'Более 5 лет работы '
      },
      {
        title: 'База ТП',
        image: '/svg/arsenal/site.svg',
        desc: 'Более 6000 человек'
      },
      {
        title: 'Покрытие',
        image: '/svg/arsenal/web.svg',
        desc: 'Работаем по всей РБ'
      },
      {
        title: 'Soft',
        image: '/svg/arsenal/soft.svg',
        desc: 'Online платформа  для отслеживания результатов'
      }
    ],
    data_bp: {
      first_list: [
        'Выявляем цели и формируем задачи', 'Подбираем инструменты',
        'Формируем методологию исследования', 'Утверждаем команду на проект', 'Организуем и контролируем полевой процесс',
        'Анализируем данные'
      ],
      last_list: [
        'Оперативную обработку запроса', 'Чёткое КП, не выходящее за рамки вашего бюджета', 'Личного менеджера с горящими глазами',
        'Экспертный “сплав”', 'Чёткий тайминг и план реализации', 'Аналитический отчёт с оценкой эксперта'
      ]
    }
  },
  {
    slug: 'production_of_promotional_materials',
    page: 'Рекламное Сопровождение',
    title: 'Продакшн рекламных материалов',
    description: '<div><p>Производим видео и аудио ролики, фотоконтент.</p><p>Придумываем и согласовываем идею, подбираем команду и контролируем производство.</p><p>Результат – качественный рекламный контент под ваше позиционирование.</p></div>',
    arsenal: [
      {
        title: 'Опыт',
        image: '/svg/arsenal/medal.svg',
        desc: 'Более 5 лет работы '
      },
      {
        title: 'База ТП',
        image: '/svg/arsenal/site.svg',
        desc: 'Более 6000 человек'
      },
      {
        title: 'Покрытие',
        image: '/svg/arsenal/web.svg',
        desc: 'Работаем по всей РБ'
      },
      {
        title: 'Soft',
        image: '/svg/arsenal/soft.svg',
        desc: 'Online платформа  для отслеживания результатов'
      }
    ],
    data_bp: {
      first_list: [
        'Выявляем цели и формируем задачи', 'Подбираем инструменты',
        'Формируем методологию исследования', 'Утверждаем команду на проект', 'Организуем и контролируем полевой процесс',
        'Анализируем данные'
      ],
      last_list: [
        'Оперативную обработку запроса', 'Чёткое КП, не выходящее за рамки вашего бюджета', 'Личного менеджера с горящими глазами',
        'Экспертный “сплав”', 'Чёткий тайминг и план реализации', 'Аналитический отчёт с оценкой эксперта'
      ]
    }
  },
  {
    slug: 'support_for_btl',
    page: 'Рекламное Сопровождение',
    title: 'Сопровождение БТЛ',
    description: '<div><p>Предлагаем любые БТЛ активности под ключ.</p><p>Разрабатываем ТЗ, выявляем потребности, разрабатываем план.</p><p>Затем реализуем его: подбираем персонал, обучаем и контролируем его.</p><p>В итоге вы получаете подробный отчет по реализации и результатам.</p></div>',
    arsenal: [
      {
        title: 'Опыт',
        image: '/svg/arsenal/medal.svg',
        desc: 'Более 5 лет работы '
      },
      {
        title: 'База ТП',
        image: '/svg/arsenal/site.svg',
        desc: 'Более 6000 человек'
      },
      {
        title: 'Покрытие',
        image: '/svg/arsenal/web.svg',
        desc: 'Работаем по всей РБ'
      },
      {
        title: 'Soft',
        image: '/svg/arsenal/soft.svg',
        desc: 'Online платформа  для отслеживания результатов'
      }
    ],
    data_bp: {
      first_list: [
        'Выявляем цели и формируем задачи', 'Подбираем инструменты',
        'Формируем методологию исследования', 'Утверждаем команду на проект', 'Организуем и контролируем полевой процесс',
        'Анализируем данные'
      ],
      last_list: [
        'Оперативную обработку запроса', 'Чёткое КП, не выходящее за рамки вашего бюджета', 'Личного менеджера с горящими глазами',
        'Экспертный “сплав”', 'Чёткий тайминг и план реализации', 'Аналитический отчёт с оценкой эксперта'
      ]
    }
  }

]

export const menu: Menu[] = [
  {
    name: 'Главная',
    link: '/'
  },
  {
    name: 'Услуги',
    link: 'services',
    props: [
      {
        name: 'Маркетинговые исследования',
        link: 'marketing-research'
      },
      {
        name: 'Невербальная айдентика',
        link: 'not_verbal_adentics'
      },
      {
        name: 'Вербальная айдентика',
        link: 'verbal-adentics',
      },
      {
        name: 'Коммуникационная стратегия',
        link: 'comunications-strategy',
      },
      {
        name: 'Продакшн',
        link: 'production',
      },
      {
        name: 'Сопровождение BTL',
        link: 'ssupporting-the-BTL',
      },
    ]
  },
  {
    name: 'Кейсы',
    link: '/cases'
  },
  {
    name: 'О нас',
    link: '/about'
  },
  {
    name: 'Отзывы',
    link: '/reviews'
  },
  {
    name: 'Контакты',
    link: '/contacts',
  }
]

export const pageAbout = {
  title: 'что получает клиент, работая с нами',
  description: `Помогаем понять, как работает ваш бизнес сейчас, какие подводные камни вас ждут при создании нового бизнеса, 
        что сделать, чтобы занять лидирующие позиции на рынке и как отстроиться от конкурентов.
        Мы собираем команду под ваши задачи как пазл. Это специалисты с опытом в аналогичных сферах. Они знают,
        чего хотят ваши клиенты, что предлагают ваши конкуренты и как предложить больше. В результате исследований 
        вы получите результаты с анализом и рекомендациями, которые помогут занять лидирующие позиции на рынке.`,
  missionText: `Помогаем понять, как работает ваш бизнес сейчас, какие подводные камни вас ждут при создании нового бизнеса, 
    что сделать, чтобы занять лидирующие позиции на рынке и как отстроиться от конкурентов.`,
  executives: [
    {
      name: 'Lorem Ipsum is simply',
      image: '#',
      post: 'Lorem Ipsum is simply'
    },
    {
      name: 'Lorem Ipsum is simply',
      image: '#',
      post: 'Lorem Ipsum is simply'
    },
    {
      name: 'Lorem Ipsum is simply',
      image: '#',
      post: 'Lorem Ipsum is simply'
    }
  ]
}
